[
  "obsidian-importer",
  "obsidian-image-gallery",
  "obsidian-image-layouts",
  "image-classify-paste",
  "spreadsheets",
  "cm-editor-syntax-highlight-obsidian",
  "pkmer",
  "editing-toolbar",
  "obsidian-image-toolkit",
  "obsidian-enhancing-export",
  "note-to-mp",
  "execute-code",
  "obsidian-emoji-toolbar"
]